{
  "project_data": {
    "name": "Until the End of Time",
    "description": "A book about the history and fate of the universe, by Brian Greene",
    "date_created": "2020-04-14T14:01:31.166132"
  },
  "posts": [
    {
      "post_data": {
        "name": "The Lure of Eternity: Beginnings, Endings, and Beyond",
        "description": "A fragment of chapter 1 of _Until the End of Time_, by Brian Greene",
        "content": "In the fullness of time all that lives will die. For more than three billion years, as species simple and complex found their place in earth’s hierarchy, the scythe of death has cast a persistent shadow over the flowering of life. Diversity spread as life crawled from the oceans, strode on land, and took flight in the skies. But wait long enough and the ledger of birth and death, with entries more numerous than stars in the galaxy, will balance with dispassionate precision. The unfolding of any given life is beyond prediction. The final fate of any given life is a foregone conclusion.\r\n\r\nAnd yet this looming end, as inevitable as the setting sun, is something only we humans seem to notice. Long before our arrival, the thunderous clap of storm clouds, the raging might of volcanoes, the tremulous shudders of a quaking earth surely sent scurrying everything with the power to scurry. But such flights are an instinctual reaction to a present danger. Most life lives in the moment, with fear born of immediate perception. It is only you and I and the rest of our lot that can reflect on the distant past, imagine the future, and grasp the darkness that awaits.\r\n\r\nIt’s terrifying. Not the kind of terror that makes us flinch or run for cover. Rather, it’s a foreboding that quietly lives within us, one we learn to tamp down, to accept, to make light of.",
        "date_created": "2020-04-14T14:04:06.578670"
      },
      "post_audios": [
        {
          "post_audio_data": {
            "name": "lure-of-eternity-1",
            "audio_url": "https://www.dropbox.com/s/1i3csegjsow4t7a/the-lure-of-eternity-1.mp3?dl=1",
            "date_created": "2020-04-14T14:04:45.133495"
          }
        }
      ]
    }
  ]
}