{
  "project": {
    "name": "Medio rey",
    "description": "El primer libro de la trilogía _El mar quebrado_\r\n\r\nJoe Abercrombie",
    "date_created": "2019-08-06T15:38:32.029114"
  },
  "posts": [
    {
      "name": "La labor de los hombres",
      "description": "Un fragmento del libro _Medio rey_\r\n\r\nJoe Abercrombie",
      "content": "Cada ola nacida de la Madre Mar lo alzaba, lo volteaba, tiraba de su ropa empapada, hacía que se crispara y se revolviera como si quisiera levantarse. Cada ola que se retiraba con un bisbiseo arrastraba el cadáver adentrándolo en la playa y lo dejaba encallado, con el pelo enmarañado lleno de espuma y arena, flácido como los montones de algas que había en aquel pedregal.\r\n\r\nYarvi se lo quedó mirando, preguntándose quién era. O quién había sido. ¿Hombre o niño? ¿Había muerto huyendo o había luchado con valor?\r\n\r\n¿Qué diferencia había ahora?\r\n\r\nLa quilla rozó la arena, la cubierta tembló, y Yarvi perdió el equilibrio y tuvo que agarrarse al brazo de Hurik para seguir en pie. Los hombres desarmaron los remos con un golpe seco, desengancharon sus escudos y saltaron las bordas para caer entre las olas, huraños por ser los últimos en pisar tierra, porque ya era demasiado tarde para cobrarse cualquier gloria o botín merecedores de esos nombres. Tripular el barco real habría sido un gran honor bajo el mandato del rey Uthrik.\r\n\r\nNo había honor de ninguna clase bajo el del rey Yarvi.",
      "date_created": "2019-08-06T15:38:32.071569"
    },
    {
      "name": "Medio rey: Sinopsis",
      "description": "Un fragmento del libro _Medio rey_\r\n\r\nJoe Abercrombie",
      "content": "> Juré vengarme de los asesinos de mi padre. Seré medio hombre, pero pronuncié un juramento entero.\r\n\r\nYarvi, el hijo menor del rey, nació con una malformación en una mano que ha llevado a todo el mundo, incluso a su propio padre, a considerarlo «medio hombre». Por eso, en lugar de formarse como guerrero, al igual que el resto de varones de su estirpe, se ha dedicado a estudiar para convertirse en uno de los clérigos del reino. Sin embargo, en la víspera de la última prueba para ingresar en esta poderosa orden de sabios, a Yarvi le llega la noticia de que su padre y su hermano han sido asesinados. \r\n\r\nÉl es el nuevo rey.\r\n\r\nPero tras una terrible traición a manos de sus seres queridos, Yarvi se encontrará solo en un mundo regido por la fuerza física y los corazones fríos. Incapaz de llevar armadura o de levantar un hacha, deberá afilar y agudizar su mente. Cuando se juntan a su alrededor una extraña hermandad de almas perdidas, descubrirá que esos compañeros inesperados tal vez puedan ayudarle a convertirse en el hombre que quiere ser.",
      "date_created": "2019-08-06T15:38:32.049429"
    }
  ]
}