{
  "project_data": {
    "name": "La saga de Ender",
    "description": "Lecturas de los libros de _La saga de Ender_",
    "date_created": "2020-04-10T09:33:50.809773"
  },
  "posts": [
    {
      "post_data": {
        "name": "Novinha descubre su comunidad",
        "description": "Un fragmento de _La voz de los muertos_, de Orson Scott Card.",
        "content": "— Hay más comunidades en Lusitania. Por ejemplo, eres estudiante... Hay una comunidad de estudiantes.\r\n\r\n— Para mí, no.\r\n\r\n— Lo sé. No tienes amigos, no tienes ninguna relación íntima con nadie. Acudes a misa pero nunca te confiesas, estás completamente al margen de todo lo que significa estar en contacto con la vida de esta colonia en todo lo que es posible, no tocas la vida de la raza humana en ningún punto. Evidentemente, vives en un aislamiento completo.\r\n\r\nNovinha no estaba preparada para esto. Él estaba nombrando el dolor subyacente de su vida, y ella no tenía dispuesta una estrategia para enfrentarse a eso.\r\n\r\n— Si lo hago así, no es culpa mía.\r\n\r\n— Lo sé. Sé dónde empezó, y sé de quién fue el fallo que continúa hasta hoy.\r\n\r\n— ¿Mío?\r\n\r\n— Mío. Y de todos los demás. Pero mío sobre todo, porque sabía lo que te pasaba y no dije nada. Hasta hoy.\r\n\r\n— ¡Y hoy va a separarme de la única cosa que me importa en la vida! ¡Muchas gracias por su compasión!\r\n\r\nUna vez más él asintió solemnemente, como si aceptara y reconociera la irónica gratitud.\r\n\r\n— En un sentido, Novinha, no importa que no fuera culpa tuya. Porque la ciudad de Milagro es una comunidad, y tanto si te ha tratado mal como si no, aún debe actuar como hacen todas las comunidades, proporcionar la mayor felicidad posible para todos sus miembros.",
        "date_created": "2020-04-10T09:33:50.857882"
      },
      "post_audios": [
        {
          "post_audio_data": {
            "name": "novinha-comunidad-2",
            "audio_url": "https://www.dropbox.com/s/bei13r52jbyhmt9/novinha-comunidad-2.mp3?dl=1",
            "date_created": "2020-04-11T07:07:34.113942"
          }
        }
      ]
    }
  ]
}