{
  "project": {
    "name": "Autoestima",
    "description": "Como evaluar, mejorar, y mantener una sana autoestima.\r\n\r\nMatthew McKay , Patrick Fanning",
    "date_created": "2019-08-02T15:44:22.010178"
  },
  "posts": [
    {
      "name": "Las pautas de reforzamiento variable",
      "description": "Un fragmento del libro _Autoestima_, de Matthew McKay y Patrick Fanning",
      "content": "Hasta ahora hemos hablado de las pautas de reforzamiento continuo. Esto significa que siempre se refuerza un pensamiento o conducta particular. Cada vez que adoptas esa conducta sientes alivio, lo que la refuerza. Un aspecto importante de las pautas de reforzamiento continuo es que, si el pensamiento o conducta deja de ser reforzado, se abandona rápidamente. Poco después de que ya no consigas una recompensa con un pensamiento o conducta antes reforzado, simplemente dejarás de repetirlo.\r\n\r\nEl caso de las pautas de reforzamiento variable es muy distinto. Aquí el reforzamiento no es continuo. Puedes obtener una recompensa después de poner en práctica la conducta cinco veces, luego después  de veinte, luego después de cuarenta y tres, luego de doce, etcétera: la pauta no se puede predecir. En ocasiones puede que necesites repetir la conducta cientos o miles de veces antes de que se refuerce. El resultado de esa aleatoriedad es que seguirás manteniendo una conducta anteriormente reforzada durante bastante tiempo incluso sin nuevo reforzamiento antes de que desaparezca. Extinguir esa conducta lleva mucho tiempo.\r\n\r\nLas máquinas tragaperras están diseñadas para provocar una pauta de reforzamiento variable. Por eso la gente acaba haciéndose adicta al juego y llega a perderlo todo. En ocasiones ganas el premio enseguida, pero otras el premio llega después de cien intentos. La gente juega mucho antes de abandonar porque el reforzamiento podría aparecer en cualquier jugada.",
      "audio_url": "",
      "date_created": "2019-08-02T16:01:51.645449"
    }
  ]
}