{
  "project": {
    "name": "Media guerra",
    "description": "El tercer libro de la trilogía _El mar quebrado_\r\n\r\nJoe Abercrombie",
    "date_created": "2019-08-06T15:38:32.184983"
  },
  "posts": [
    {
      "name": "Media guerra: Sinopsis",
      "description": "Sinopsis del libro _Media guerra_\r\n\r\nJoe Abercrombie",
      "content": "> Solo pueden conquistarse los miedos afrontándolos. Si los rehúyes, te conquistan ellos a ti.\r\n\r\nLa princesa Skara ha sido testigo de cómo todo lo que amaba se convertía en sangre y cenizas. Al ser la única superviviente de su derrotada dinastía, deberá vencer la aflicción y el terror, afilar la mente y luchar por Trovenlandia como reina. El padre Yarvi ha recorrido un largo camino y ha pasado de esclavo tullido a poderoso clérigo. Ha conseguido que sus antiguos enemigos se vuelvan sus aliados y ha logrado la paz, aunque inestable. Pero ahora la abuela Wexen ha levantado el mayor ejército que se ha visto desde que los elfos se enfrentaron a Dios.\r\n\r\nTodos se preparan para la batalla que se está gestando; entre ellos Raith, el portador de la espada de Grom-gil-Gorm. Para él, la presencia de Skara es como un bálsamo para sus heridas. Y Skara, a su vez, detecta sorprendida que la sonrisa de Raith es como una llama capaz de caldear la noche más gélida.\r\n\r\nAlgunos han nacido para luchar, quizá para morir. Otros prefieren vivir en la luz. Pero cuando la Madre Guerra extiende sus alas, amenaza con sumir todo el mar Quebrado en la oscuridad más profunda.",
      "audio_url": "https://www.dropbox.com/s/ikfmysipiuqquzk/conq.mp3?dl=1",
      "date_created": "2019-08-06T15:38:32.204860"
    },
    {
      "name": "La caída",
      "description": "Un fragmento del libro _Media guerra_, de Joe Abercrombie.",
      "content": "—Estamos derrotados —dijo el rey Fynn sin apartar los ojos de su jarra de cerveza.\r\n\r\nSkara dejó vagar su mirada por el salón vacío y comprendió que era innegable. El verano anterior, los héroes reunidos casi habían hecho saltar por los aires las vigas del techo con sus sanguinarias bravatas, sus gloriosas canciones y sus promesas de triunfo sobre la escoria que pudiera enviar contra ellos el Alto Rey.\r\n\r\nComo sucede a menudo con los hombres, al final habían demostrado ser más feroces hablando que luchando. Después de unos pocos meses ociosos, improductivos y desprovistos de gloria, los guerreros se habían ido escabullendo de uno en uno, dejando atrás solo a unos pocos desafortunados que merodeaban en torno al gran hogar, que ardía en el centro del salón con una llama tan tenue como las esperanzas de Trovenlandia. El Bosque, que había albergado entre sus columnas a una hueste de guerreros, había quedado poblado únicamente de sombras. Atestado solo de decepciones.\r\n\r\nEstaban derrotados. Sin librar siquiera una sola batalla.",
      "audio_url": "https://www.dropbox.com/s/k2b6d4rgh1w4dfw/media-guerra-la-caida.mp3?dl=1",
      "date_created": "2019-08-13T18:23:16.450848"
    }
  ]
}