{
  "project": {
    "name": "Nudos mentales",
    "description": "Cómo superar nuestras propias barreras\r\n\r\nBernardo Stameteas",
    "date_created": "2019-08-06T15:38:32.418390"
  },
  "posts": [
    {
      "name": "Nudo mental 1: Los miedos",
      "description": "Un fragmento del capítulo 1 del libro _Nudos mentales_, de Bernardo Stamateas",
      "content": "**Idea liberadora**:\r\nLos miedos no se superan,\r\nse les pone al lado un sueño más grande\r\n\r\nUn cavernícola sale de su cueva en busca de alimento, porque tiene mucha hambre. En\r\neso, ve un mamut. ¿El cavernícola tiene miedo al mamut? Sí, claro. ¿Y qué hace? Vuelve a\r\nla cueva. Sin embargo, el hambre le gana, y el cavernícola vuelve a salir. Ve al mamut.\r\n¿Tiene miedo? Sí. ¿Y qué hace? Toma una piedra, inventa un arma, la mejora, mata al\r\nmamut y se lo come. ¿Por qué enfrentó al mamut? Porque el hambre era mayor que su\r\nmiedo.\r\n\r\nEl cavernícola regresa a la cueva. Al rato, sale nuevamente y ve otro mamut. ¿Tiene\r\nmiedo? Sí, pero esta vez el hambre es más grande que el miedo, así que el cavernícola\r\nenfrenta al mamut, lo mata y se lo come.\r\n\r\nEl hombre vuelve a la cueva. Al día siguiente sale, ve al mamut y también a un conejito.\r\nDecide dejar al mamut y se come al conejito. Al otro día sucede lo mismo: sale de la\r\ncueva, ve a un mamut, pero pasa un conejito al que no le tiene miedo. El cavernícola se\r\ncome al conejito y vuelve a la cueva.\r\n\r\nUn día sale de la cueva la mujer cavernícola. Ve a un mamut y a un conejito. ¿Tiene\r\nmiedo al mamut? Sí; sin embargo, piensa: “Podría comerme al conejito, pero me gustaría\r\ndejarles a mis hijos la imagen de que su madre fue una matadora de mamuts”. Entonces,\r\nla mujer enfrenta al mamut, lo mata y se lo come. ¿Qué la motiva?, ¿el hambre? No; la\r\nmotiva un sueño que es más grande que su miedo.",
      "audio_url": "",
      "date_created": "2019-08-06T15:38:32.445397"
    }
  ]
}